edc/bass
jethrokuan/z
oh-my-fish/plugin-foreign-env
nvbn/thefuck
rominf/omf-plugin-hub
oh-my-fish/plugin-pyenv
oh-my-fish/theme-default
oh-my-fish/plugin-cd
jethrokuan/fzf
FabioAntunes/fish-nvm
