edc/bass
jethrokuan/z
nvbn/thefuck
rominf/omf-plugin-hub
oh-my-fish/plugin-pyenv
jethrokuan/fzf
FabioAntunes/fish-nvm
rafaelrinaldi/pure
